let myCity = "Москва";   // Задаю переменной myCity значение "Москва" 

let cityTemperature = 23;   // Задаю переменной cityTemperature значение 23

console.log("Мой родной город - " + myCity)  // Вывожу в консоль значение переменной myCity

console.log("Сегодня температура воздуха " + cityTemperature + " градуса")   // Вывожу в консоль значение переменной cityTemperature





let a = 45678;  // Задаю переменной a значение 45678

let b = 2536;   // Задаю переменной b значение 2536

let c = (a + b) * 2   // Задаю переменной c выражение (a + b) * 2

console.log(c)    // Вывожу в консоль значение переменной c